TOKEN = "7585475219:AAEOCEb6xQPisF9knW_80nnv4aaVDisPJ-U"

city_list = {
    'Москва': 1,
    'Санкт-Петербург': 2,
    'Екатеринбург': 3,
    'Новосибирск': 4,
    'Казань': 88,
    'Нижний Новгород': 66,
    'Удаленная работа': 113,
    'Сочи': 239,
    'Красноярск': 54,
    'Челябинск': 56,
    'Волгоград': 24,
    'Ростов-на-Дону': 76,
    'Самара': 78,
    'Омск': 68,
    'Уфа': 99,
    'Пермь': 72,
    'Воронеж': 26,
    'Краснодар': 53,
    'Саратов': 70,
    'Тюмень': 159,
}

employments_list = {
    "Полная занятость": "full",
    "Частичная занятость": "part",
    "Удаленная работа": "remote",
    "Проектная работа": "project",
}